Repository: grengojbo/django-knowledge
Catalog: knowledge/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Internal
uk: Внутрішня

source: Public
uk: Публічний

source: Private
uk: Частные

source: Inherit
uk: Наследовать

source: Category
uk: Категорія

source: Categories
uk: Категорії

source: Alert
uk: Нагадувати о повідомленнях

source: Check this if you want to be alerted when a new response is added.
uk: Перевірте це, якщо ви хочете отримувати сповіщення про додавання нових відповідей.

source: Name
uk: Ім'я

source: Enter your first and last name.
uk: Введіть ваше ім'я та прізвище.

source: Email
uk: Електронна пошта

source: Enter a valid email address.
uk: Введіть правильну адресу електронної пошти.

source: Question
uk: Питання

source: Enter your question or suggestion.
uk: Введіть ваше питання, або пропозицію.

source: Description
uk: Опис

source: Please offer details. Markdown enabled.
uk: Уключена. удь ласка, введіть деталі пропозиції. Markdown включений.

source: Status
uk: Статус

source: Questions
uk: Питання

source: Response
uk: Відповідь

source: Please enter your response. Markdown enabled.
uk: Будь ласка, введіть вашу відповідь. Markdown ввімкнено.

source: Responses
uk: Відповіді

source: Ask a Question
uk: Задати питання

source: Please log in to ask a question.
uk: Будь ласка авторизуйтесь, щоб поставити запитання.

source: required
uk: необхідно

source: Support
uk: Підтримка

source: Top %(count)s Questions
uk: Топ %(count)s запитань

source: Start typing your question here.
uk: Почніть вводити своє питання тут.

source: No results found.
uk: Нічого не знайдено.

source: previous
uk: попередній

source: page %(number)s of %(page)s
uk: сторінка %(number)s з %(page)s

source: next
uk: наступний

source: no responses
uk: немає відповідей

source: accepted
uk: прийнято

source: staff
uk: статус співробітника

source: My Questions
uk: Мої питання

source: Navigate
uk: управляти

source: Ask a question or give suggestion.
uk: Задати питання, або дати пропозицію.

source: Return to homepage.
uk: Перейти на домашню сторінку

source: user
uk: користувач

source: accepted answer
uk: прийняті відповіді

source: poster
uk: плакат

source: No responses yet.
uk: Відповідей поки що немає .

source: This question has been closed.
uk: Це питання було закрито.

source: Please log in to respond.
uk: Будь ласка, увійдіть, щоб відповісти.

source: Welcome to our Support Center.
uk: Ласкаво просимо в наш центр технічної підтримки.

source: Search for answers to your questions below, or ask your own.
uk: Пошук відповідей на питання, наведені нижче, або задайте своє.

source: Hello %(name)s,
uk: Привіт %(name)s,

source: We just wanted to let you know that a new response has been added to the question "%(title)s". You can visit it here: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>.
uk: ⏎ Ми хотіли, щоб ви знали, нова відповідь була додана: "%(title)s". Ви можете побачити її тут: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>⏎

source: You are receiving these messages because you checked the 'alert' box when you originally posted.
uk: Ви отримуєте ці повідомленя, тому що після роміщення ви були перевірені у вікні "попередження".

source: We just wanted to let you know that a new question has been added: "%(title)s". You can visit it here: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>
uk: ⏎ Ми хотіли, щоб ви знали, нове питання: було додано: "%(title)s". Ви можете побачити його тут: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>⏎

source: You are receiving these messages because you are a staff member.
uk: Ви отримуєте ці повідомлення, тому що ви співробітник.

source: Thank you, %(name)s team
uk: Дякуемо, %(name)s за ваш коментар

source: We just wanted to let you know that a new response has been added to the question "%(title)s". You can visit it here: %(domain)s%(url)s
uk: ⏎ Ми хотіли, щоб ви знали, нова відповідь на питання була додана "%(title)s". Ви можете побачити її тут: %(domain)s%(url)s⏎

source: We just wanted to let you know that a new question has been added: "%(title)s". You can visit it here: %(domain)s%(url)s
uk: ⏎ Ми хотіли, щоб ви знали, нове питання було додано "%(title)s". Ви можете побачити його тут: %(domain)s%(url)s⏎

source: Thank you, %(name)s team
uk: Дякуемо %(name)s, за ваш коментар

source: New response on "%(title)s" on %(name)s.
uk: Нова відповідь на "%(title)s" на %(name)s.

source: New question "%(title)s" on %(name)s.
uk: Нові питання "%(title)s" %(name)s.
